export const DataMyDiary = [
  {
    id: 1,
    date: "2021.05.21",
    time: "23:25",
    sub: "私の日記の記録が一部表示されま\nす。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…",
  },
  {
    id: 2,
    date: "2021.05.21",
    time: "23:25",
    sub: "私の日記の記録が一部表示されま\nす。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…",
  },
  {
    id: 3,
    date: "2021.05.21",
    time: "23:25",
    sub: "私の日記の記録が一部表示されま\nす。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…",
  },
  {
    id: 4,
    date: "2021.05.21",
    time: "23:25",
    sub: "私の日記の記録が一部表示されま\nす。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…",
  },
  {
    id: 5,
    date: "2021.05.21",
    time: "23:25",
    sub: "私の日記の記録が一部表示されま\nす。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…",
  },
  {
    id: 6,
    date: "2021.05.21",
    time: "23:25",
    sub: "私の日記の記録が一部表示されま\nす。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…",
  },
  {
    id: 7,
    date: "2021.05.21",
    time: "23:25",
    sub: "私の日記の記録が一部表示されま\nす。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…",
  },
  {
    id: 8,
    date: "2021.05.21",
    time: "23:25",
    sub: "私の日記の記録が一部表示されま\nす。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…",
  },
];
